
/* Class = "NSTextFieldCell"; title = "Enter Verification Code"; ObjectID = "9"; */
"9.title" = "Zadat ověřovací kód";

/* Class = "NSTextFieldCell"; title = "Enter the code that was sent to your mobile."; ObjectID = "10"; */
"10.title" = "Zadejte kód, který vám přišel na mobil.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter code"; ObjectID = "11"; */
"11.placeholderString" = "Zadejte kód";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "12"; */
"12.title" = "Ověřit";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "13"; */
"13.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Resend Code"; ObjectID = "28"; */
"28.title" = "Znovu poslat kód";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "40"; */
"40.title" = "NOTR";
